Repository: RizobekS/adli
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Пользователь
uz: Foydalanuvchi

source: Служебное
uz: Tizim tomonidan

source: Агентство
uz: Agentlik

source: Название департамента
uz: Departament nomi

source: Код
uz: Kod

source: Опционально: короткий код департамента, например LEG, IT, HR
uz: Ixtiyoriy: bo'limning qisqa kodi, masalan, LEG, IT, HR

source: Активен
uz: Faol

source: Дата создания
uz: Yaratilgan sana

source: Департамент
uz: Departament

source: Департаменты
uz: Departamentlar

source: Название должности
uz: Lavozim nomi

source: Должность для агенства
uz: Lavozimi (agentlikda)

source: Должности для агенства
uz: Lavozimlar (agentlikda)

source: Должность (в агентстве)
uz: Lavozimi (agentlikda)

source: Имя
uz: Ism

source: Фамилия
uz: Familiya

source: Отчество
uz: Sharif

source: Телефон
uz: Telefon

source: Фото
uz: Foto

source: Сотовый телефон
uz: Telefon

source: Сотрудник агентства
uz: Agentlik xodimi

source: Сотрудники агентства
uz: Agentlik xodimlari

source: Код региона
uz: Region kodi

source: Название региона
uz: Region nomi

source: Регион
uz: Region

source: Регионы
uz: Regionlar

source: Код района/города
uz: Tuman/shaxar kodi

source: Название района/города
uz: Tuman/shaxar nomi

source: Район/город
uz: Tuman/shaxar

source: Районы/города
uz: Tumanlar/shaxarlar

source: Название категории
uz: Kategoriya nomi

source: Категория
uz: Kategoriya

source: Категории
uz: Kategoriyalar

source: Название
uz: Nomi

source: Описание
uz: Tavsif

source: Направление
uz: Yo'nalish

source: Направления
uz: Yo'nalishlar

source: Единица измерения
uz: O'lchov birligi

source: Сокращение
uz: Qisqartmasi

source: Единицы измерения
uz: O'lchov birliglari

source: Категории (множественные)
uz: Kategoriyalar (bir nechta)

source: Название компании
uz: Kompaniya nomi

source: ИНН
uz: STIR

source: Идентификационный номер налогоплательщика компании
uz: Kompaniyaning soliq to'lovchi identifikatsiya raqami

source: Описание (о компании/доп. сведения)
uz: Tavsif (kompaniya haqida/qo'shimcha ma'lumot)

source: Если нужно хранить доп. информацию о компании/отправителе
uz: Agar siz kompaniya/jo'natuvchi haqida qo'shimcha ma'lumotni saqlashingiz kerak bo'lsa

source: Количество рабочих мест
uz: Ishchi o'rni soni

source: Компания
uz: Kompaniya

source: Компании
uz: Kompaniyalar

source: Выбранный район/город не относится к выбранному региону.
uz: Tanlangan tuman/shaxar belgilangan regionga tegishli emas

source: Год
uz: Yil

source: Количество
uz: Soni

source: Объём (млрд сум)
uz: Hajmi (mlrd so'm)

source: Показатель компании по направлению
uz: Kompaniyaning yo'nalish bo'yicha ko'rsatkichi

source: Показатели компаний по направлениям
uz: Kompaniyalarning yo'nalishlar bo'yicha ko'rsatkichlari

source: Должность
uz: Lavozim

source: Должности
uz: Lavozimlar

source: Телефон номер
uz: Telefon raqam

source: Электронная почта
uz: Elektron pochta

source: Сотрудник компании
uz: Kompaniya xodimi

source: Сотрудники компании
uz: Kompaniya xodimlari

source: Основной
uz: Asosiy

source: Мобильный
uz: Qo'l telefoni

source: Офис
uz: Shirkat

source: Другое
uz: Boshqa

source: Тип
uz: Turi

source: Основной номер
uz: Asosiy raqam

source: Телефон компании
uz: Kompaniya telefoni

source: Телефоны компании
uz: Kompaniya telefoni

source: Текст для резолюции
uz: Qaror (rezolyutsiya) matni

source: Не выбран
uz: Tanlanmagan

source: Сотрудник
uz: Xodim

source: Срок исполнения
uz: Bajarish muddati

source: Шаг работы
uz: Ish qadami

source: Поиск
uz: Qidirish

source: Статус
uz: Holat

source: Просрочено
uz: Muddatidan o'tgan

source: — Без региона
uz: — Region biriktirilmagan

source: — Не выявлено
uz: — Aniqlanmadi

source: — Без категории
uz: — Kategoriya biriktirilmagan

source: Неизвестно
uz: Aniqlanmagan

source: Завершено
uz: Tugallandi

source: Просрочено на %(d)s дн.
uz: %(d)s kunga muddatidan o'tgan

source: Срок сегодня
uz: Muddati bugun

source: Осталось %(d)s дн.
uz: %(d)s kun qoldi

source: Без срока
uz: Maddatsiz

source: Можно зарегистрировать только новое обращение.
uz: Faqat yangi murojaatni ro'yhatga olish mumkin

source: Действие из панели
uz: Boshqaruv panelidan harakat

source: Обращение зарегистрировано.
uz: Murojaat ro'yhatga olindi

source: Обращение уже отправлено на резолюцию.
uz: Murojaat 1aror (Rezolyutsiya) uchun yuborilgan

source: Выберите помощника руководителя.
uz: Tegishli rahbar yordamchisini tanlang

source: Отправлено на резолюцию.
uz: Qaror (Rezolyutsiya) uchun yuborildi

source: Проверьте форму резолюции: есть ошибки.
uz: Iltimos, qaror shaklni tekshiring: xatolik mavjud.

source: Резолюция добавлена из панели
uz: Boshqaruv panelidan rezolyutsiya qo'shildi

source: Резолюция добавлена, назначение обновлено.
uz: Rezolyutsiya qo'shildi, tayinlov yangilandi

source: Нельзя добавлять шаги: обращение уже завершено.
uz: Qadam qo'shish mumkin emas, murojaat yopilgan

source: Проверьте форму шага: есть ошибки.
uz: Iltimos, qadam shaklni tekshiring: xatolik mavjud.

source: Шаг добавлен из панели
uz: Qadam boshqaruv panelidan qo'shildi.

source: Шаг добавлен.
uz: Qadam qo'shildi.

source: Уже завершено.
uz: Tugallangan

source: Завершено из панели
uz: Boshqaruv panelidan tugallandi

source: Обращение завершено.
uz: Murojaat ishlab chiqildi

source: Основное
uz: Asosiy

source: Назначение и контроль
uz: Tayinlash va nazorat

source: Зарегистрировать (канцелярия)
uz: Ro'yhatga olish (devonxona)

source: Действие из админки
uz: Administrator panelidan harakat

source: Зарегистрировано: %(cnt)s
uz: Ro'yxatdan o'tgan: %(cnt)s

source: Отправить на резолюцию
uz: Qaror uchun (Rezolyutsiya) yuborish

source: Отправлено на резолюцию: %(cnt)s
uz: Qaror uchun (Rezolyutsiya) yuborildi: %(cnt)s

source: Пометить как обработано
uz: Ishlab chiqilgan deb belgilash

source: Обработано: %(cnt)s
uz: Ishlab chiqildi: %(cnt)s

source: Резолюция добавлена из админки
uz: Administrator panelidan rezolyutsiya qo'shildi

source: Шаг добавлен из админки
uz: Qadam administrator panelidan qo'shildi.

source: Файл слишком большой (макс. %(mb)s MB).
uz: Fayl juda katta (maksimal %(mb)s MB).

source: Выберите категорию
uz: Kategoriya tanlang

source: Выберите регион
uz: Region tanlang

source: Выберите район/город
uz: Tuman/shaxar tanlang

source: Выберите должность
uz: Lavozimni tanlang

source: Текст обращения
uz: Murojaat matni

source: Приложения
uz: Ilovalar

source: Разрешены только: PDF, Word, Excel.
uz: Ruxsat berilgan formatlar: PDF, Word, Excel.

source: Сначала выберите регион.
uz: Oldin regionni tanlang

source: ИНН компании
uz: Kompaniya STIR

source: Номер обращения
uz: Murojaat raqami

source: Формат: YYYY-000001
uz: Format: YYYY-000001

source: Последний номер
uz: Oxirgi raqam

source: Счётчик обращений
uz: Murojaat hisoblagichi

source: Счётчики обращений
uz: Murojaat hisoblagichlari

source: Новое
uz: Yangi

source: Зарегистрировано (канцелярия)
uz: Ro'yxatdan o'tgan (devonxona)

source: На резолюции
uz: Rezolyutsiyada

source: Назначено исполнителю
uz: Ijrochiga tayinlangan

source: В работе
uz: Jarayonda

source: Обработано
uz: Ishlab chiqilgan

source: Отменено
uz: Bekor qilingan

source: Публичный номер
uz: Unikal raqami

source: Год (публичный)
uz: Yil

source: Порядковый номер (публичный)
uz: Tartib raqami

source: Назначенный департамент
uz: Tayinlangan departament

source: Назначенный сотрудник
uz: Tainlangan xodim

source: Срок по резолюции/контролю
uz: Qaror/nazorat bo'yicha muddat

source: Дата завершения
uz: Yakunlangan sana

source: Дата обновления
uz: Yangilangan sana

source: Обращение
uz: Murojaat

source: Обращения
uz: Murojaatlar

source: Приложение
uz: Ilovalar

source: Файл
uz: Fayl

source: Дата загрузки
uz: Yuklash sanasi

source: Файл обращения
uz: Murojaat fayli

source: Файлы обращения
uz: Murojaat fayllari

source: Автор резолюции
uz: Qaror (rezolyutsiya) muallifi

source: Резолюция
uz: Qaror (Rezolyutsiya)

source: Дата резолюции
uz: Qaror (rezolyutsiya) sanasi

source: Резолюции
uz: Rezolyutsiyalar

source: Автор шага
uz: Qadam muallifi

source: Описание шага
uz: Qadam tavsifi

source: Дата шага
uz: Qadam aratilgan sana

source: Шаг по обращению
uz: Murojaat bo'yicha qadam

source: Шаги по обращению
uz: Murojaat bo'yicha qadamlar

source: Создано
uz: Yaratildi

source: Зарегистрировано
uz: Ro'yhatdan o'tkazildi

source: Отправлено на резолюцию
uz: Qaror (Rezolyutsiya) uchun yuborildi

source: Резолюция поставлена
uz: Qaror (Rezolyutsiya) qo'yildi

source: Назначено
uz: Tayinlandi

source: Статус изменён
uz: Holati o'zgartirildi

source: Добавлен шаг
uz: Qadam qo'shildi

source: Добавлен файл
uz: Fayl qo'shildi

source: Кто сделал
uz: Kim tomonidan bajarildi

source: Действие
uz: Amal

source: Статус до
uz: Oldingi holat

source: Статус после
uz: Keyingi holat

source: Комментарий
uz: Izoh

source: Дата действия
uz: Qilingan amal sanasi

source: История обращения
uz: Murojaat tarixi

source: История обращений
uz: Murojaatlar tarixi

source: Обращение создано через публичную форму
uz: So'rov ommaviy shakl orqali yaratildi.

source: Резолюция добавлена
uz: Rezolyutsiya qo'shildi

source: Назначено: департамент=%(dep)s, сотрудник=%(emp)s
uz: Tayinlangan: departament=%(dep)s, xodim=%(emp)s

source: Резолюция добавлена (без изменения назначения в обращении)
uz: Rezolyutsiya qo'shildi (murojaat tayinlovini o'zgartirmagan xolda)

source: Добавлен шаг работы
uz: Ish qadami qo'shildi

source: Начата работа
uz: Ish boshlandi

source: Обращение обработано
uz: Murojaat ishlab chiqildi

source: Обращение отправлено. Спасибо!
uz: Murojaatingiz yuborildi. Rahmat!

source: Проверьте форму: есть ошибки.
uz: Iltimos, shaklni tekshiring: xatolar mavjud.

source: Назначено: %(dep)s
uz: Tayinlandi: %(dep)s

source: Сотрудник: %(emp)s
uz: Xodim: %(emp)s

source: Статус изменён: %(a)s → %(b)s
uz: Holati o'zgartirildi: %(a)s → %(b)s

source: IP телефония
uz: IP Telefon

source: Внутренний номер
uz: Ichki raqam

source: Отключён в Kerio
uz: Kerioda faollashtirilmagan

source: Последняя синхронизация
uz: Oxirgi sinxronizatsiya

source: SIP логин
uz: SIP login

source: SIP пароль (зашифрованный)
uz: SIP parol (shifrlangan)

source: SIP пароль (последние 4)
uz: SIP parol (oxirgi 4)

source: SIP пароль установлен
uz: SIP parol o'rnatildi

source: Связка с телефонией
uz: Telefoniya bilan ulash

source: Связки с телефонией
uz: Telefoniya bilan ulash

source: Дашборд
uz: Asosiy statistika

source: Телефония
uz: Telefoniya

source: Выйти
uz: Chiqish

source: Проверить обращение
uz: Murojaat tekshirish

source: Вход
uz: Kirish

source: Список компаний
uz: Kompaniya ro'yxati

source: Поиск: ИНН, название, телефон, директор…
uz: Qidirish: STIR, nomi, telefon, direktor

source: Все категории
uz: Barcha kategoriya

source: Все регионы
uz: Barcha regionlar

source: Район
uz: Tuman

source: Поиск района…
uz: Tuman qidirish

source: Сначала выберите регион
uz: Oldin region tanlang

source: Поиск направления…
uz: Yo'nalishlar qidirish

source: Очистить
uz: Tozalash

source: Применить
uz: Qo'llash

source: Дашборд компаний
uz: Kompaniya dashboard

source: Сводная статистика
uz: Umumiy taxlil

source: К списку компаний
uz: Kompaniya ro'xatiga

source: Всего компаний
uz: Umumiy kompaniyalar

source: С указанным регионом
uz: Region biriktirilganlar

source: Без региона
uz: Region biriktirilmagan

source: Компании по категориям
uz: Kategoriya bo'ylab kompaniya

source: Компании по регионам
uz: Region bo'ylab kompaniya

source: Закрыто
uz: Yopilgan

source: Качество данных
uz: Ma'lumotlar sifati

source: Без района
uz: Tuman/shaxar biriktirilmagan

source: Без категории
uz: Kategoriya biriktirilmaganlar

source: Без направлений
uz: Yo'nalish biriktirilmaganlar

source: Просроченных заявок нет
uz: Muddati o'tgan murojaat yo'q

source: Нет данных
uz: Ma'lumotlar topilmadi

source: Руководитель компании
uz: Kompaniya rahbari

source: Мощность/год
uz: Quvvati/yil

source: Рабочие места
uz: Ish o'rinlari

source: Ничего не найдено
uz: Xech narsa topilmadi

source: Страница
uz: Varaq

source: Назад
uz: Ortga

source: Далее
uz: Keyingisi

source: Сводная статистика по компаниям и обращениям.
uz: Kompaniyalar va murojaatlar bo'yicha statistik ma'lumotlar.

source: Обновить
uz: Yangilash

source: Всего обращений
uz: Jami murojaatlar

source: Новые
uz: Yangi

source: Просроченные
uz: Muddati o'tgan

source: Завершено сегодня
uz: Bugun tugallangan

source: С регионом
uz: Region biriktirilgan

source: без направлений
uz: Yo'nalishlar biriktirilmaganlar

source: Обращения по статусам
uz: Status bo'yicha murojaatlar

source: Обращения по направлениям
uz: Yo'nalish bo'yicha murojaatlar

source: Обращения по регионам
uz: Region bo'ylab murojaatlar

source: Динамика обращений
uz: Murojaatlar dinamikasi

source: Просрочки по департаментам
uz: Departament bo'yicha muddati o'tgan murojaatlar

source: Качество данных компаний
uz: Kompaniya ma'lumotlarining sifati

source: История
uz: Tarix

source: Система
uz: Tizim

source: Назначение
uz: Tayinlash

source: В срок
uz: Muddatida

source: Департамент:
uz: Departament:

source: Исполнитель:
uz: Ijrochi:

source: Срок:
uz: Muddat:

source: Направления обращения
uz: Murojaat yo'nalishi

source: Файлы от компании
uz: Kompaniya biriktirgan fayllar

source: Открыть
uz: Ochish

source: Скачать
uz: Yuklab olish

source: Поиск сотрудника…
uz: Xodim qidirish…

source: Сохранить резолюцию
uz: Qaror (Rezolyutsiya) saqlash

source: Добавить шаг
uz: Qadam qo'shish

source: Обращение завершено. Добавление шагов недоступно.
uz: Murojaat bajarildi. Qadamlarni qo‘shib bo‘lmaydi.

source: Действия
uz: Amal

source: Зарегистрировать
uz: Ro'yhatdan o'tkazish

source: Кому отправить
uz: Kimga yuborish

source: Выберите...
uz: Tanlang...

source: Завершить обращение
uz: Murojaat yopish

source: Нет доступных действий
uz: Hech qanday amal mavjud emas

source: Поиск по ID, компании, ИНН
uz: ID, kompaniya, STIR bo'yicha qidirish

source: Исполнитель
uz: Ijrochi

source: Срок
uz: Muddat

source: Обращения не найдены
uz: Murojaatlar topilmadi

source: Нет направлений.
uz: Yo'nalishlar yoq.

source: Успешно
uz: Muvaffaqiyatli

source: Ошибка
uz: Xato

source: Предупреждение
uz: Ogohlantirish

source: Сообщение
uz: Xabar

source: Закрыть
uz: Yopish

source: Отправка обращения
uz: Murojaat yuborish

source: Заполните данные для отправки обращения.
uz: Murojaat yuborish uchun ma'lumotlarni to'ldiring.

source: ADLI • Форма для обращений
uz: ADLI • Muroojatlar shakli

source: Не выбрано
uz: Tanlanmagan

source: Описание обращения
uz: Murojaat matni

source: Приложения обращения
uz: Murojaat ilovasi

source: Добавить файл
uz: Fayl qo'shish

source: PDF, Word, Excel. Можно добавить несколько файлов.
uz: PDF, Word, Excel. Bir nechta fayllarni qo'shish mumkin.

source: Максимальный допустимый размер файлов 10MB.
uz: Maksimal ruxsat berilgan fayl o'lchovi 10MB

source: Отправить
uz: Yuborish

source: Загрузка...
uz: Yuklanmoqda...

source: Нет районов
uz: Tumanlar yoq

source: Проверка статуса обращения
uz: Murojaat holatini tekshirish

source: Введите ИНН компании и номер обращения.
uz: Kompaniya soliq identifikatsiya raqamingizni va ariza raqamingizni kiriting.

source: Данные используются только для поиска обращений в системе.
uz: Ma'lumotlar faqat tizimdagi so'rovlarni qidirish uchun ishlatiladi.

source: Найти обращения
uz: Murojaatni topish

source: Проверьте введённые данные и попробуйте снова.
uz: Kiritilgan ma'lumotlarni tekshiring va qaytadan urinib ko'ring.

source: Компания:
uz: Kompaniya:

source: Сотрудник:
uz: Xodim:

source: Статус:
uz: Holat:

source: История пока пустая.
uz: Tarix hozircha bo'sh.

source: Ошибка загрузки истории.
uz: Tarixni yuklashda xatolik.

source: Внутренний
uz: Ichki raqam

source: Сотовый
uz: Telefon raqam

source: не задан
uz: kiritilmagan

source: Отключён
uz: Faollashtirilmagan

source: Данные не найдены.
uz: Ma'lumotlar topilmadi

source: Показано:
uz: Topildi

source: Телефонный справочник
uz: Telefon ma'lumotnoma

source: Список внутренних номеров телефонии.
uz: Telefoniya ichki raqam ro'yxati

source: Pull из Kerio
uz: Keriodan tortish

source: ФИО или номер…
uz: FISH yoki telefon raqam…

source: Вход в панель
uz: Panelga kirish

source: Логин
uz: Login

source: Пароль
uz: Parol

source: Войти
uz: Kirish
